<?php
/**
 * @var $sender \common\models\User
 * @var $text string
 */
?>

Спасибо за обращение!


Мы получили Ваш запрос в поддержку, и сотрудник из нашей команды свяжется с Вами в ближайшее время!


А пока одна из этих статей из нашего справочного центра может помочь вам получить мгновенный ответ на ваш вопрос.


© <?= Yii::$app->name ?>. Все права защищены.

Если у вас возникли вопросы, напишите нам на <?= \Yii::$app->params['supportEmail'] ?>. или позвоните: <?= \Yii::$app->params['senderPhone'] ?>